
{
 "__comment":"ترجمة الصفحة الرئيسية الناف بار",

 "Just What You Need": "ما تحتاجه تماماً",

 "home": "الرئيسية",

 "services": "خدماتنا",

 "blog": "المدونة",

 "contact": "تواصل معنا",

 "about": "من نحن",

 "login": "تسجيل الدخول",

 "enter your email": "أدخل بريدك الالكتروني",

 "enter your password": "أدخل كلمة المرور",

 "remember me": "تذكر معلوماتي",

 "forgot password?": "نسيت كلمة المرور؟",

 "don't have an account": "ليس لديك حساب",

 "create one!": "اصنع واحدا",

  "Choose a language": "اختار لغة",

 "English": "الانجليزية",

 "Arabic": "العربية",

 "search here...": "ابحث",

 "read more": "المزيد",

 "our services": "خدماتنا",

 "website development": "مواقع",

 "website development lorem": "مواقع",

 "mobile freindly": "هواتف ذكية",

 "mobile freindly lorem": "تطبيقات",

 "Network": "شبكات",

 "Network lroem": "شبكات",

 "Database": "قواعد البيانات",

 "Database lorem": "قواعد البيانات",

 "IT Services and Solutions We do websites, web applications, mobile apps": "نحن نقوم بتطوير مواقع ، تطبيقات انترنت ، تطبيقات الهواتف الذكية",

 "Our Solutions Take Care Of All Your Needs": "حلول فولك بايس تهتم بجميع احتياجات مؤسستك",

 "Hosting Management": "ادارة الاستظافة",

 "We offer hosting for your website which includes unlimited email creation for your business, storage and security with our support.": "نحن نوفر استضافة للمواقع الخاصة بالعملاء ، وهذه الإستضافة تشمل اعداد حسابات بريد الكتروني ، تخزين رقمي وحمياة. وكل ذلك بالاضافة الى الدعم الفني والتقني من ، فولك بايس",

  "Different Platforms":" منصات مختلفة",

  "We can implement your solution in any platform including mobile apps, websites and desktop applications":"نستطيع تطبيق الحلول في جميع المنصات والأجهزة مما في ذلك تطبيقات الهاتف ، مواقع انترنت ، وأنظمة مكتبية.",

  "Many Integrations":" العديد من الاضافات",

  "We provide a range of other services to complement your business needs and infrastructure including software, design, networking, and digital marketing.":"نحن نوفر مجال واسع من الخدمات التي تكمل احتياجات مؤسستك والبنية التحتية الخاصة بها. وهذا يتمثل في برامج ، تصاميم ، شبكات ، وتسويق الكتروني.",

 

  "Check it Out":"تصفح",

  "first name":"الاسم الأول",

  "last name":"اللقب",

  "email":"البريد الالكتروني",

  "message":"ادخل الرسالة",

  "send":"إرسال",

  "about us":"حولنا",
  
  "Who We Are ?":"من نحن؟",

  "Volkbase is a small company that includes professionals specialized in many fields of IT services. We are committed to delivering various IT services which include Web developments, mobile development, networking and more. Our number one priority is customer satisfaction. We tend to go out of our way to cater to every need when it comes to our clients. We are also certain that our delivered service will be conducted with the highest of standards. Our wide variety of IT services and after sale maintenance require us to be always available to be of help whenever needed. It’s our belief that we can provide you with the best possible solutions because we make sure that you will be completely satisfied of what we promise to provide.":"فولك بايس هي شركة صغيرة تتكون من محترفين متخصصين في العديد من المجالات التقنية. نحن نلتزم بتوفير خدمات تقنية مختلفة تشمل صناعة مواقع ، تطبيقات هاتف ، شبكات وغيرها. هدفنا الأول هو رضا عملائنا. نميل دائما الى ارضاء عملائنا بجميع احتياجاتهم. نحن أيضا واثقون ان جميع خدماتنا التي نقدمها سوف تتم بأعلى المعايير. تعدد خدماتنا التقنية وخدمات ما بعد البيع تتطلب منا ان نكون في تواجد دائم لأي تساؤل أو استفسار من قبل العملاء. نحن نؤمن أننا نستطيع أن نوفر لكم افضل الحلول الممكنة لأننا نحرص على رضا العملاء بما نعد بتوفيره لهم.",

  "Our Vision To be number one leader company in the industry of IT Services in Yemen and also to be recognized internationally":"رؤيتنا ان نكون في صدارة سوق اليمن في مجال الحلول التقنية ، وأيضا أن يتم الأعتراف بنا دولياً.",

  "quick links":"روابط سريعة",

  "help center":"فريق المساعدة",

  "ask questions":"اسال سوال",

  "send feedback":"ارسل لنا رايك",

  "private policy":"الخصوصية",
  "useful links":"روابط مساعدة",
  "created by":"تم العمل علية من قبل",
  "all rights reserved!":"جميع الحقوق محفوظة",

  "terms of use":"تعليمات الاستخدام"


}