<?php

return [
 // first
 'about-head' => 'حولنا',
 'about-title' => 'من نحن ؟',
 'about-dis' => 'فولك بايس هي شركة صغيرة تتكون من محترفين متخصصين في العديد من المجالات التقنية. نحن نلتزم بتوفير خدمات تقنية مختلفة تشمل صناعة مواقع ، تطبيقات هاتف ، شبكات وغيرها. هدفنا الأول هو رضا عملائنا. نميل دائما الى ارضاء عملائنا بجميع احتياجاتهم. نحن أيضا واثقون ان جميع خدماتنا التي نقدمها سوف تتم بأعلى المعايير. تعدد خدماتنا التقنية وخدمات ما بعد البيع تتطلب منا ان نكون في تواجد دائم لأي تساؤل أو استفسار من قبل العملاء. نحن نؤمن أننا نستطيع أن نوفر لكم افضل الحلول الممكنة لأننا نحرص على رضا العملاء بما نعد بتوفيره لهم.',


 // Our Mission
 'Mission-title' => 'مهمتنا',
 'Mission-dis' => 'توفير تطبيقات ومواقع وحلول موثوقة وقابلة للتوسع للشركات والمؤسسات لتسهيل جميع احتياجاتهم التقنية.',

 // Our Vision
 'Vision-title' => 'رؤيتنا',
 'Vision-dis' => 'ان نكون في صدارة سوق اليمن في مجال الحلول التقنية ، وأيضا أن يتم الأعتراف بنا دولياً.',

 // Why Choose Volkbase ?
 'why-head' => 'لماذا تختار فولك بايس؟',
 'why-view-btn' => 'عرض',
 'why-it' => ' العديد من الخدمات والحلول',
 'why-Projects' => ' عملنا على مشاريع كثيرة',
 'why-Support' => ' دعم فني متميز',
 'why-Expert' => 'خبراء في مجال التفنية',

 // Meet Our Team
 'Team-head' => 'قابل الفريق',
 'Team-mohammed' => 'محمد المحفدي',
 'Team-Founder' => 'مؤسس ومدير مباشر',
 'Team-nada' => 'ندى البان',
 'Team-Analtyics' => 'مسؤول التحليل',
];
