<?php
return [
 'hero-title' => 'خدمات فولك بايس اليمن',
 'hero-dis' => 'نحن نصنع مواقع ، خدمات انترنت ، تطبيقات أندرويد و IOS',

 // Responsive web
 'Responsive-title' => 'نحن نقوم بتطوير مواقع أنيقة ومتوافقة مع جميع الأجهزة',
 'Responsive-dis' => 'سوف نحرص أن الموقع يعمل بشكل سلس وخفيف وأيضا يبدو بمظهر جذاب في جميع المنصات والمتصفحات.',

 // Android and IOS Apps
 'Apps-title' => 'نحن نقوم بتطوير تطبيقات أندرويد و IOS',
 'Apps-dis' => 'نحن نوفر خدمات متعلقة بتطبيقات الهاتف المحمول كالدعم الفني ، الاستشارة ، والتطوير.',

 // teem
 'teem-title' => 'فريقنا متواجد دائما للدعم التقني',
 'teem-dis' => 'نحن نهتم بعملائنا ونستجيب لاحتياجاتهم العاجله بأسرع وقت ممكن.',



 // panle 
 'panle-title' => "قم بإدارة النظام من خلال لوحة التحكم",
 'panle-dis' => "نحن نوفر نوافذ سهلة الاستخدام تمكنك من ادارة اعدادات الموقع الخاص بك، بأقسامه ونصوصه وصوره. ويوجد ايضا لوحة رئيسية تعطيك ملخص عن نشاط الموقع.",

 // Ability
 'Ability-title' => 'نحن نعطيكم القدرة على التعديل على حسب الطلب',
 'Ability-dis' => 'ستطيع ان تدير الانظمة والمواقع بسهولة وأمان',
 'Ability-panle' => 'ادارة لوحة التحكم',
 'Ability-Login' => 'ادخل من اي مكان',
 'Ability-Secure ' => 'دخول امن',
];
