<?php
// home page content
return [
 // btn for all (read more)
 'btn' => 'المزيد',
 // links for all (footer&header)
 'home' => 'الرئيسية',
 'services' => 'الخدمات',
 'blog' => 'المدونة',
 'contact' => 'تواصل بنا',
 'about' => 'من نحن',
 // -----> header Section <-----
 // login form
 'HR login' => 'سجل دخولك',
 'HR email' => 'ادخل بريدك الالكتروني',
 'HR password' => 'ادخل كلمة المرور',
 'HR remember' => 'تذكر معلوماتي',
 'HR forgot' => 'نسيت كلمة المرور؟',
 'HR account' => "ليس لديك حساب؟",
 'HR create' => 'اصنع حسابك ',
 'HR enter' => 'دخول',
 // search
 'HR search' => 'ابحث هنا',
 // lang
 'HR choose' => 'اختر لغة',
 'HR en' => 'الانجليزية',
 'HR ar' => 'العربية',
 // -----> home Section <-----
 'HE title text' => 'ما تحتاجه تماماً',
 'HE disc text' => 'خدمات وحلول تقنية
نحن نقوم بتطوير مواقع ، تطبيقات انترنت ، تطبيقات الهواتف الذكية',
 // -----> Service Section <-----
 'SE head title' => 'خدماتنا',
 // web
 'SE title web' => ' مواقع',
 'SE disc web' => 'مواقع وتطبيقات و أنظمة أنترنت راقية و متوافقة مع جميع أجهزة العرض والمتصفحات الحديثة',
 // mobile
 'SE title mob' => 'تطبيقات',
 'SE disc mob' => 'تطبيقات اندرويد و IOS سلسة وأنيقة وسهلة الاستخدام',
 // Network
 'SE title net' => ' شبكات',
 'SE disc net' => 'خدمات وحلول في الشبكات في قمة الكفاءة و الفعالية والثقة والأمان.',
 // Database
 'SE title data' => ' قواعد بيانات',
 'SE disc data' => 'بنية تحتية لكل ما يخص اوراكل وابيكس',
 // Solutions
 'SE sol head title' => 'حلول فولك بايس تهتم بجميع احتياجات مؤسستك',
 'SE title hosting' => ' ادارة الاستظافة',
 'SE disc hosting' => 'نحن نوفر استظافة للمواقع الخاصة بالعملاء ، وهذه الاستظافة تشمل اعداد حسابات بريد الكتروني ، تخزين رقمي ، وحماية. وكل ذلك بالاضافة الى الدعم الفني والتقني من فولك بايس',

 'SE title different' => 'منصات مختلفة',
 'SE disc different' => 'نستطيع تطبيق الحلول في جميع المنصات والأجهزة مما في ذلك تطبيقات الهاتف ، مواقع انترنت ، وأنظمة مكتبية.',

 'SE title many' => ' العديد من الاضافات',
 'SE disc many' => 'نحن نوفر مجال واسع من الخدمات التي تكمل احتياجات مؤسستك والبنية التحتية الخاصة بها. وهذا يتمثل في برامج ، تصاميم ، شبكات ، وتسويق الكتروني.',
 // -----> blog Section <-----
 'BG btn' => 'تصفح ',
 // -----> contact Section <-----
 'CT head title' => 'تواصل معنا',
 // form
 'CT first' => 'الاسم الأول',
 'CT last' => 'اللقب',
 'CT email' => 'البريد الالكتروني',
 'CT message' => 'وصف الرسالة',
 'CT send btn' => 'إرسال',
 // -----> about  Section <-----
 'AT head title' => 'حولنا',
 'AT  title' => 'من نحن؟',
 'AT disc' => 'فولك بايس هي شركة صغيرة تتكون من محترفين متخصصين في العديد من المجالات التقنية. نحن نلتزم بتوفير خدمات تقنية مختلفة تشمل صناعة مواقع ، تطبيقات هاتف ، شبكات وغيرها. هدفنا الأول هو رضا عملائنا. نميل دائما الى ارضاء عملائنا بجميع احتياجاتهم. نحن أيضا واثقون ان جميع خدماتنا التي نقدمها سوف تتم بأعلى المعايير. تعدد خدماتنا التقنية وخدمات ما بعد البيع تتطلب منا ان نكون في تواجد دائم لأي تساؤل أو استفسار من قبل العملاء. نحن نؤمن أننا نستطيع أن نوفر لكم افضل الحلول الممكنة لأننا نحرص على رضا العملاء بما نعد بتوفيره لهم.',
 // -----> footer  Section <-----
 'FR head title' => 'رؤيتنا ان نكون في صدارة سوق اليمن في مجال الحلول التقنية ، وأيضا أن يتم الأعتراف بنا دولياً.',
 // quick links
 'FR quick title' => 'روابط سريعة',
 // Useful Links
 'FR useful title' => 'روابط مساعدة',
 'FR questions' => 'اسألنا',
 'FR feedback' => 'ارسل تقريرك',
 'FR help' => 'قسم المساعدة',
 'FR policy' => 'الخصوصية',
 'FR terms' => 'تعليمات الاستخدام',
 'FR created' => 'تم العمل علية من قبل',
 'FR company' => 'N4DA',
 'FR rights' => 'جميع الحقوق محفوظه',

 //==============> blog page content <===============

 // -----> blog home Section <-----
 'BOGHE title text' => 'اكتشف التكنولوجيا',
 'BOGHE disc text' => "في بيئة تكنولوجية سريعة الحركة ، من المهم استكشاف التقنيات الحالية والناشئة",

 // -----> blog right Section <-----
 // about
 'BOGAT head title' => 'حول الصفحة',
 'BOGAT title' => 'مدونة',
 'BOGAT disc' => 'مدونة تقنية تحتوي على الكثير من المقالات والموارد حول تطوير التكنولوجيا. احصل على نصائح وإحصاءات حول التعلم الآلي',
 // categories
 'BOGCAT head title' => 'التصنيفات',
 'BOGCAT title1' => 'برمجة',
 'BOGCAT title2' => 'التصوير',
 'BOGCAT title3' => 'تكنولوجيا',
 'BOGCAT title4' => 'دراسة',
 'BOGCAT title5' => 'علم',
 'BOGCAT title6' => 'عام',
 'BOGCAT title7' => 'اعمال',
 // Popular Posts
 'BOGPR head title' => 'منشورات شائعة',
 'BOGPR ppost1' => '01. TechCrunch.com',
 'BOGPR ppost2' => '02. TheNextWeb.com',
 'BOGPR ppost3' => '03. Wired.com',
 'BOGPR ppost4' => '04. Mashable.com',
 'BOGPR ppost date' => '1st may, 2021',
 // Popular Tags
 'BOGT head title' => 'الكلمات الشعبية',
 'BOGT ptag1' => 'الهاتف الذكي',
 'BOGT ptag2' => 'صور',
 'BOGT ptag3' => 'علم',
 'BOGT ptag4' => 'IT',
 'BOGT ptag5' => 'قواعد البيانات',
 'BOGT ptag6' => 'اللعاب',
 'BOGT ptag7' => 'عالم',
 // -----> blog main posts Section <-----
 'BOGMINE mpost1 title' => 'أول ميكانيكي',
 'BOGMINE mpost1 disc' => 'صنع أول كمبيوتر ميكانيكي تشارلز باباج أول كمبيوتر ميكانيكي في عام 1822 ؛ حيث طور تشارلز محرك الفرق ، والذي كان يعتبر أول آلة حوسبة آلية ، وكان محرك الفرق قادرًا على إجراء عدة عمليات حسابية على مجموعة من الأرقام ، وطباعة النتائج على نسخ ورقية ، وتلقى باباج المساعدة من أدا لوفلايس (Ada Lovelace) ) ؛ والذي يعتبر أول مبرمج للكمبيوتر ولكن الجهاز لم يصل إلى النسخة الكاملة بسبب مشاكل التمويل
',
 'BOGMINE mpost1 by' => 'سام',

 'BOGMINE mpost2 title' => 'الانترنت',
 'BOGMINE mpost2 disc' => 'يقول مؤسس شركة مايكروسوفت بيل جيتس: (أصبحت الإنترنت الساحة العامة للقرية العالمية) يتم تعريف الإنترنت على أنها شبكة عالمية تتكون من مجموعة من أجهزة الكمبيوتر المتصلة ببعضها البعض لنقل المعلومات وإرسالها من جهاز كمبيوتر إلى آخر ، وتم استخدام الإنترنت لأول مرة في عام 1969 من قبل وكالة مشاريع الأبحاث المتقدمة التابعة للحكومة الأمريكية ؛ في وقت لاحق ، أجرت جامعة كاليفورنيا ومعهد ستانفورد للأبحاث المتعلقة بالإنترنت سلسلة من الدراسات والأبحاث حول إرسال الرسائل وإعادة توجيهها قبل أن يصبح هذا النظام جزءًا مهمًا من البنية التحتية لعلوم الكمبيوتر في الولايات المتحدة ، تلاها توسعها و تنتشر حول العالم بطريقة تسمح للأفراد باستخدامه بسهولة ويسر.',
 'BOGMINE mpost2 by' => 'بيلي قيدت ',

 'BOGMINE mpost3 title' => 'اول هاتف',
 'BOGMINE mpost3 disc' => 'يرجع تاريخ أول هاتف محمول في العالم إلى عام 1973 ، حيث تم تصنيعه بواسطة Martin Cooper Finder في Motorola Telecom في شيكاغو بالولايات المتحدة. منذ ذلك الحين ، بدأت التطورات التقنية في الصناعة في أخذ الهواتف المحمولة حتى يتم حاليًا تصنيع الهواتف الثاقبة وتاريخ اختراع الهاتف المحمول لشركة Lucent Technologies حاليًا في نيوجيرسي ، وعلى الرغم من أنها أول شركة يتم اختراع الهاتف المحمول و تم اختباره على مارتن كوبر ، باحث موتورولا في عام 1973',
 'BOGMINE mpost3 by' => 'مارتن كوبر ',

];
